#+TITLE: Build an R GIS server on centos at research cloud
#+AUTHOR: Ivan Hanigan
#+email: ivan.hanigan@anu.edu.au
#+LaTeX_CLASS: article
#+LaTeX_CLASS_OPTIONS: [a4paper]
-----
#+name:header
#+begin_src R :session *R* :tangle no :exports none :eval no
paste(getwd(),'\n',Sys.Date())
#+end_src

#+RESULTS: header
| /home/ivan/tools/disentangle |
|                   2012-06-25 |

